{
  "users": [
    {
      "id": "0bb3",
      "login": "admin",
      "password": "123456",
      "registred_at": "05.11.2024, 14:06:03",
      "role_id": "0"
    },
    {
      "id": "e84f",
      "login": "user",
      "password": "123456",
      "registred_at": "05.11.2024, 14:06:20",
      "role_id": "2"
    },
    {
      "id": "2a85",
      "login": "user2",
      "password": "123456",
      "registred_at": "05.11.2024, 14:07:08",
      "role_id": "2"
    },
    {
      "id": "afd0",
      "login": "moderator",
      "password": "123456",
      "registred_at": "05.11.2024, 14:10:41",
      "role_id": "1"
    },
    {
      "id": "98e0",
      "login": "moderator1",
      "password": "123456",
      "registred_at": "05.11.2024, 14:11:01",
      "role_id": "1"
    },
    {
      "id": "cd87",
      "login": "moderator2",
      "password": "123456",
      "registred_at": "05.11.2024, 14:11:53",
      "role_id": "1"
    },
    {
      "id": "3e7f",
      "login": "user3",
      "password": "123456",
      "registred_at": "05.11.2024, 20:12:26",
      "role_id": "2"
    },
    {
      "id": "20e8",
      "login": "user4",
      "password": "123456",
      "registred_at": "05.11.2024, 20:12:39",
      "role_id": "2"
    },
    {
      "id": "dd28",
      "login": "user5",
      "password": "123456",
      "registred_at": "05.11.2024, 20:13:05",
      "role_id": "2"
    },
    {
      "id": "86b7",
      "login": "user6",
      "password": "123456",
      "registred_at": "05.11.2024, 20:13:32",
      "role_id": "2"
    },
    {
      "id": "76cc",
      "login": "user7",
      "password": "123456",
      "registred_at": "06.11.2024, 20:07:12",
      "role_id": "2"
    },
    {
      "id": "cf1f",
      "login": "user8",
      "password": "123456",
      "registred_at": "06.11.2024, 20:07:26",
      "role_id": "2"
    },
    {
      "id": "a108",
      "login": "user9",
      "password": "123456",
      "registred_at": "06.11.2024, 20:07:47",
      "role_id": "2"
    }
  ],
  "role": [
    {
      "id": "0",
      "name": "admin"
    },
    {
      "id": "1",
      "name": "moderator"
    },
    {
      "id": "2",
      "name": "reader"
    },
    {
      "id": "3",
      "name": "guest"
    }
  ],
  "posts": [
    {
      "id": "c1fa",
      "title": " Рекомендации для аграриев при возможных возвратных заморозках разработали в «Россельхозцентре»",
      "content": " На территории ряда субъектов Российской Федерации наблюдается повреждение сельскохозяйственных культур, а также плодово-ягодных насаждений в результате заморозков, прошедших 4 и 5 мая текущего года (температура в ночные часы составляла от 0 до -10°С).\n\nВ соответствии с рекомендациями, данными специалистами ФГБУ «Россельхозцентр», для преодоления стресса растениями, связанного с заморозками, необходимо поддержать иммунитет растений.\n\nВ этот период рекомендуется провести подкормку посевов быстрорастворимыми удобрениями, регуляторами роста, препаратами, содержащими аминокислоты, гуматами. Опрыскивание необходимо производить с водой, что также благоприятно сказывается на развитии растений. Для повышения стрессоустойчивости также рекомендуется применять препараты, в состав которых входят микроэлементы. Также возможно применение укрывных материалов для теплолюбивых культур, таких как овощи открытого грунта.\n\nПрименение гуматов можно совмещать с плановыми обработками средствами защиты растений и подкормками минеральных удобрений.\n\nПрепараты способны дать толчок к нормализации обмена веществ в нарушенной и поврежденной клеточной структуре растений, компенсировать торможение развития вызванных перепадом температур, благодаря чему потери урожайности минимизируются.\n\nВместе с тем, учитывая, что прогнозируется еще одна волна возвратных заморозков, целесообразность применения препаратов необходимо будет определить после повторного понижения температур в период с 9 по 11 мая. Приступать к работе по «реанимации» посевов следует только после стабилизации температурного режима.\n\nТакже возможно применение следующих способов защиты многолетних плодовых и ягодных насаждений от возвратных заморозков:\n\n- дождевание - как только температура опустится ниже 0°С, деревья, которые могут пострадать от заморозка опрыскивают водой целиком. По мере того, как замерзает вода, будет выделяться тепло, спасительное для растений. Рекомендуется провести процедуры за 5-6 часов до наступления заморозков;\n\n- метод дымления - на участке разводятся костры (при соблюдении требований пожарной безопасности) и создается теплая дымовая завеса. Она смягчает отрицательное воздействие заморозков на растения. Рекомендуется проводить в часы ночных заморозков, когда температура опустится до -4;\n\n- подкормка удобрениями - противостоять воздействию заморозков (до - 5°С) способны и внекорневые подкормки фосфором и калием. Благодаря подкормкам в тканях увеличится накопление сахаров, снизится содержание свободной воды и повысится концентрация клеточного сока, а значит, деревья будут надежно защищены от промерзания.\n\nЗа более подробной информацией, а также консультационной поддержкой по способам и методам преодоления последствий заморозков можно обращаться в филиал ФГБУ «Россельхозцентр» по Чувашской Республике в г. Чебоксары, либо в районные и межрайонные отделы филиала.\n\n",
      "image_url": "https://media.istockphoto.com/id/1363571533/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BE%D1%82%D0%BA%D1%80%D1%8B%D1%82%D0%BE%D0%B5-%D1%81%D0%BE%D0%B5%D0%B2%D0%BE%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BA%D0%B0%D1%82%D0%B5.jpg?s=2048x2048&w=is&k=20&c=G_XDUJbwLDD6AOgQsuUP6DxdjWh7I4FGs2QRhX288-M=",
      "author": "moderator",
      "published_at": "07.11.2024, 23:16:03"
    },
    {
      "id": "65ac",
      "title": " Государственная аграрная политика",
      "content": "Государственная аграрная политика представляет собой составную часть государственной социально-экономической политики, направленной на устойчивое развитие сельского хозяйства и сельских территорий. (В редакции Федерального закона от 22.06.2024 № 160-ФЗ)\n\n2. Основными целями государственной аграрной политики являются:\n\n1) повышение конкурентоспособности российской сельскохозяйственной продукции и российских сельскохозяйственных товаропроизводителей, обеспечение качества российских продовольственных товаров;\n\n2) обеспечение устойчивого развития сельских территорий, занятости сельского населения, повышения уровня его жизни, в том числе оплаты труда работников, занятых в сельском хозяйстве;\n\n3) сохранение и воспроизводство используемых для нужд сельскохозяйственного производства природных ресурсов;\n\n4) формирование эффективно функционирующего рынка сельскохозяйственной продукции, сырья и продовольствия, обеспечивающего повышение доходности сельскохозяйственных товаропроизводителей и развитие инфраструктуры этого рынка;\n\n5) создание благоприятного инвестиционного климата и повышение объема инвестиций в сфере сельского хозяйства;\n\n6) наблюдение за индексом цен на сельскохозяйственную продукцию, сырье и индексом цен (тарифов) на промышленную продукцию (услуги), используемую сельскохозяйственными товаропроизводителями, и поддержание паритета индексов таких цен (тарифов).\n\n3. Государственная аграрная политика основывается на следующих принципах:\n\n1) доступность и адресность государственной поддержки сельскохозяйственных товаропроизводителей, а также организаций и индивидуальных предпринимателей, осуществляющих первичную и (или) последующую (промышленную) переработку сельскохозяйственной продукции, научных организаций, профессиональных образовательных организаций, образовательных организаций высшего образования, которые в процессе научной, научно-технической и (или) образовательной деятельности осуществляют производство сельскохозяйственной продукции, ее первичную и последующую (промышленную) переработку в соответствии с перечнем, указанным в части 1 статьи 3 настоящего Федерального закона, организаций и индивидуальных предпринимателей, осуществляющих производство из продукции (сырья), не относящейся к сельскохозяйственной, лекарственных средств для ветеринарного применения, кормовых и пищевых добавок, ферментных препаратов в соответствии с перечнем, утверждаемым федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса (далее - организации и индивидуальные предприниматели, осуществляющие производство лекарственных средств для ветеринарного применения, кормовых и пищевых добавок, ферментных препаратов); (В редакции федеральных законов от 29.12.2014 № 467-ФЗ, от 28.12.2017 № 424-ФЗ, от 08.08.2024 № 320-ФЗ)\n\n2) доступность информации о состоянии государственной аграрной политики;\n\n3) единство рынка сельскохозяйственной продукции, сырья и продовольствия и обеспечение равных условий конкуренции на этом рынке;\n\n4) последовательность осуществления мер государственной аграрной политики и ее устойчивое развитие;\n\n5) участие союзов (ассоциаций) сельскохозяйственных товаропроизводителей в формировании и реализации государственной аграрной политики.\n\n4. Основные направления государственной аграрной политики:\n\n1) поддержание стабильности обеспечения населения российскими продовольственными товарами;\n\n2) формирование и регулирование рынка сельскохозяйственной продукции, сырья и продовольствия, развитие его инфраструктуры;\n\n3) государственная поддержка сельскохозяйственных товаропроизводителей, а также организаций и индивидуальных предпринимателей, осуществляющих первичную и (или) последующую (промышленную) переработку сельскохозяйственной продукции, научных организаций, профессиональных образовательных организаций, образовательных организаций высшего образования, которые в процессе научной, научно-технической и (или) образовательной деятельности осуществляют производство сельскохозяйственной продукции, ее первичную и последующую (промышленную) переработку в соответствии с перечнем, указанным в части 1 статьи 3 настоящего Федерального закона, организаций и индивидуальных предпринимателей, осуществляющих производство лекарственных средств для ветеринарного применения, кормовых и пищевых добавок, ферментных препаратов; (В редакции федеральных законов от 29.12.2014 № 467-ФЗ, от 28.12.2017 № 424-ФЗ, от 08.08.2024 № 320-ФЗ)\n\n4) защита экономических интересов российских сельскохозяйственных товаропроизводителей на внутреннем и внешнем рынках, содействие расширению их доступа на рынки сельскохозяйственной продукции, сырья и продовольствия; (В редакции Федерального закона от 28.11.2018 № 446-ФЗ)\n\n5) развитие науки и инновационной деятельности в сфере агропромышленного комплекса;\n\n6) устойчивое развитие сельских территорий;\n\n7) совершенствование системы подготовки и дополнительного профессионального образования кадров для сельского хозяйства; (В редакции Федерального закона от 02.07.2013 № 185-ФЗ)\n\n8) государственная поддержка в приоритетном порядке предоставляется российским юридическим лицам, гражданам Российской Федерации, осуществляющим на территории Российской Федерации отечественную селекцию сортов и гибридов сельскохозяйственных растений. (Дополнение пунктом - Федеральный закон от 04.08.2023 № 485-ФЗ)\n\n ",
      "image_url": "https://media.istockphoto.com/id/1363571533/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BE%D1%82%D0%BA%D1%80%D1%8B%D1%82%D0%BE%D0%B5-%D1%81%D0%BE%D0%B5%D0%B2%D0%BE%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BA%D0%B0%D1%82%D0%B5.jpg?s=2048x2048&w=is&k=20&c=G_XDUJbwLDD6AOgQsuUP6DxdjWh7I4FGs2QRhX288-M=",
      "author": "moderator2",
      "published_at": "08.11.2024, 20:04:22"
    },
    {
      "id": "ff5b",
      "title": " Основные направления государственной поддержки в сфере развития сельского хозяйства   ",
      "content": "(Пункт в редакции Федерального закона от 15.10.2020 № 330-ФЗ)\n\n2) развитие системы страхования рисков в сельском хозяйстве;\n\n3) развитие племенного животноводства;\n\n4) развитие элитного семеноводства;\n\n5) обеспечение производства продукции животноводства;\n\n6) обеспечение закладки многолетних насаждений и уход за ними;\n\n7) обеспечение обновления основных средств сельскохозяйственных товаропроизводителей;\n\n8) обеспечение мероприятий по повышению плодородия почв;\n\n9) обеспечение устойчивого развития сельских территорий, в том числе строительство и содержание в надлежащем порядке связывающих населенные пункты автомобильных дорог;\n\n10) предоставление консультационной помощи сельскохозяйственным товаропроизводителям и другим участникам рынка сельскохозяйственной продукции, сырья и продовольствия, подготовка и переподготовка специалистов для сельского хозяйства; (В редакции Федерального закона от 15.10.2020 № 330-ФЗ)\n\n11) информационное обеспечение при реализации государственной аграрной политики;\n\n12) поддержка сельскохозяйственных товаропроизводителей, осуществляющих производство сельскохозяйственной продукции на неблагоприятных для такого производства территориях. Неблагоприятными для производства сельскохозяйственной продукции территориями в целях настоящего Федерального закона признаются территория субъекта Российской Федерации или территории субъектов Российской Федерации, на которых вследствие природно-климатических условий, состояния почвы, а также социально-экономических факторов уровень доходов сельскохозяйственных товаропроизводителей ниже, чем в среднем по сельскому хозяйству, но производство сельскохозяйственной продукции должно осуществляться для обеспечения занятости сельского населения, повышения уровня его доходов, сохранения местных традиций. Порядок и критерии отнесения территорий к неблагоприятным для производства сельскохозяйственной продукции территориям устанавливаются Правительством Российской Федерации; (Дополнение пунктом - Федеральный закон от 23.07.2013 № 236-ФЗ)\n\n13) развитие органического сельского хозяйства и поддержка производителей органической продукции; (Дополнение пунктом - Федеральный закон от 03.08.2018 № 280-ФЗ)\n\n14) поддержка сельскохозяйственных товаропроизводителей, осуществляющих производство сельскохозяйственной продукции и продовольствия с улучшенными характеристиками; (Дополнение пунктом - Федеральный закон от 11.06.2021 № 175-ФЗ)\n\n15) поддержка и развитие сельского туризма. (Дополнение пунктом - Федеральный закон от 02.07.2021 № 318-ФЗ)\n\n17) поддержка организаций и индивидуальных предпринимателей, осуществляющих производство лекарственных средств для ветеринарного применения, кормовых и пищевых добавок, ферментных препаратов. (Дополнение пунктом - Федеральный закон от 08.08.2024 № 320-ФЗ)\n\n2. Финансовое обеспечение мероприятий, указанных в части 1 настоящей статьи, осуществляется в соответствии с бюджетным законодательством Российской Федерации. (В редакции Федерального закона от 15.10.2020 № 330-ФЗ)\n\n3.  В качестве критерия отбора субъектов Российской Федерации для предоставления межбюджетных трансфертов из федерального бюджета бюджетам субъектов Российской Федерации по отдельным направлениям в сфере производства сельскохозяйственной продукции может устанавливаться наличие у сельскохозяйственных товаропроизводителей (за исключением граждан, ведущих личное подсобное хозяйство, и сельскохозяйственных потребительских кооперативов) договоров сельскохозяйственного страхования, отвечающих требованиям федерального закона о государственной поддержке в сфере сельскохозяйственного страхования.  (В редакции федеральных законов от 25.07.2011 № 260-ФЗ, от 15.10.2020 № 330-ФЗ)\n\n4. Средства федерального бюджета имеют целевое назначение и не могут быть израсходованы на другие цели.",
      "image_url": "https://media.istockphoto.com/id/1363571533/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BE%D1%82%D0%BA%D1%80%D1%8B%D1%82%D0%BE%D0%B5-%D1%81%D0%BE%D0%B5%D0%B2%D0%BE%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BA%D0%B0%D1%82%D0%B5.jpg?s=2048x2048&w=is&k=20&c=G_XDUJbwLDD6AOgQsuUP6DxdjWh7I4FGs2QRhX288-M=",
      "author": "moderator2",
      "published_at": "08.11.2024, 20:05:24"
    },
    {
      "id": "7151",
      "title": " Национальный доклад о ходе и результатах реализации государственной программы   ",
      "content": "Национальный доклад о ходе и результатах реализации государственной программы (далее - национальный доклад) ежегодно подготавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса, и до 15 июля утверждается Правительством Российской Федерации.\n\n2. Утвержденный Правительством Российской Федерации национальный доклад направляется в Федеральное Собрание Российской Федерации и подлежит опубликованию в средствах массовой информации. На заседаниях Государственной Думы Федерального Собрания Российской Федерации заслушивается информация представителей Правительства Российской Федерации о национальном докладе.\n\n3. Национальный доклад содержит:\n\n1) итоги реализации государственной программы за прошедший год в целом и в отношении отдельных мероприятий, в случае ее завершения - за весь период ее реализации;\n\n2) основные показатели развития сельского хозяйства в соответствии с целями и задачами, определяемыми государственной программой (индексы валовой продукции сельского хозяйства и пищевой промышленности, инвестиций в сельское хозяйство, доходов граждан, проживающих в сельских поселениях, показатели потребления основных продуктов питания на одного человека в год, сальдо поступлений от внешней торговли продовольственными товарами, показатели доли российских продуктов питания на потребительском рынке, рентабельность сельскохозяйственного производства, индексы технической оснащенности сельскохозяйственных организаций, показатели паритета цен, индекс роста объема услуг в социальной сфере для граждан, проживающих в сельских поселениях), и другие показатели, а также информацию о выполнении показателей результативности реализации основных мероприятий, подпрограмм государственной программы и их финансирования;\n\n3) прогноз развития сельского хозяйства на предстоящий год и при необходимости предложения о корректировке государственной программы.\n\n4. Для оценки результатов реализации подпрограмм государственной программы создается экспертная комиссия, в состав которой входят независимые эксперты, представители союзов (ассоциаций) сельскохозяйственных товаропроизводителей и других некоммерческих организаций, представители федеральных органов исполнительной власти, представители органов государственной власти субъектов Российской Федерации. Число государственных служащих в составе экспертной комиссии должно быть не более чем одна треть общей численности членов комиссии.\n\n5. Положение об экспертной комиссии, о ее работе и финансировании, а также ее состав утверждается в порядке, определяемом уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.\n\n6. Экспертная комиссия составляет заключение, содержащее оценку результатов реализации и эффективности каждой из подпрограмм государственной программы, степени достижения целей государственной аграрной политики, а также рекомендации об изменении таких подпрограмм.\n\n7. Заключение экспертной комиссии направляется в органы государственной власти Российской Федерации, и оно подлежит опубликованию в средствах массовой информации.\n\n(Статья в редакции Федерального закона от 25.12.2018 № 491-ФЗ)\n\n \n\nСтатья 11. Государственная поддержка кредитования в сфере развития сельского хозяйства\n\n \n\n1. В целях реализации настоящего Федерального закона обеспечивается государственная поддержка формирования и развития системы кредитования в сфере развития сельского хозяйства. Межбюджетные трансферты из федерального бюджета бюджетам субъектов Российской Федерации на возмещение части затрат на уплату процентов по кредитам (займам) предоставляются на весь срок использования инвестиционных кредитов, полученных в российских кредитных организациях и государственной корпорации развития \"ВЭБ.РФ\", и займов, полученных в сельскохозяйственных кредитных потребительских кооперативах, в порядке, установленном Правительством Российской Федерации. Субсидии из федерального бюджета российским кредитным организациям, международным финансовым организациям и государственной корпорации развития \"ВЭБ.РФ\" предоставляются в соответствии с бюджетным законодательством Российской Федерации. (В редакции Федерального закона от 15.10.2020 № 330-ФЗ)\n\n2. В целях реализации настоящего Федерального закона государством также может оказываться государственная поддержка формирования и развития системы кредитования в сфере развития сельского хозяйства:\n\n1) сельскохозяйственных товаропроизводителей, а также организаций и индивидуальных предпринимателей, осуществляющих первичную и (или) последующую (промышленную) переработку сельскохозяйственной продукции и ее реализацию в соответствии с перечнем, утверждаемым Правительством Российской Федерации, при условии, что доля дохода от реализации этой продукции в общем доходе от реализации товаров (работ, услуг) указанных организаций и индивидуальных предпринимателей составляет не менее чем семьдесят процентов за календарный год;\n\n2) организаций и индивидуальных предпринимателей, реализующих инвестиционные проекты;\n\n3) организаций и индивидуальных предпринимателей, соответствующих требованиям, устанавливаемым Правительством Российской Федерации в целях реализации федеральных проектов, входящих в состав национальных проектов (программ) по направлениям, определенным правовым актом Президента Российской Федерации;\n\n4) организаций и индивидуальных предпринимателей, осуществляющих производство лекарственных средств для ветеринарного применения, кормовых и пищевых добавок, ферментных препаратов. (Дополнение пунктом - Федеральный закон от 08.08.2024 № 320-ФЗ)\n\n(Часть в редакции Федерального закона от 15.10.2020 № 330-ФЗ)\n\n3. (Часть утратила силу - Федеральный закон от 15.10.2020 № 330-ФЗ)\n\n(Статья в редакции Федерального закона от 29.12.2014 № 467-ФЗ)",
      "image_url": "https://media.istockphoto.com/id/1363571533/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BE%D1%82%D0%BA%D1%80%D1%8B%D1%82%D0%BE%D0%B5-%D1%81%D0%BE%D0%B5%D0%B2%D0%BE%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BA%D0%B0%D1%82%D0%B5.jpg?s=2048x2048&w=is&k=20&c=G_XDUJbwLDD6AOgQsuUP6DxdjWh7I4FGs2QRhX288-M=",
      "author": "admin",
      "published_at": "08.11.2024, 20:07:08"
    },
    {
      "id": "2e02",
      "title": " Государственные закупочные интервенции, товарные интервенции для регулирования рынка сельскохозяйственной ",
      "content": " 1.Государственные закупочные интервенции, товарные интервенции проводятся в целях стабилизации цен на рынке сельскохозяйственной продукции, сырья и продовольствия и поддержания уровня доходов сельскохозяйственных товаропроизводителей.\n\n2. Государственные закупочные интервенции (далее - закупочные интервенции) проводятся при снижении цен на реализуемую сельскохозяйственную продукцию ниже минимальных расчетных цен путем закупки, в том числе на биржевых торгах, у сельскохозяйственных товаропроизводителей произведенной ими сельскохозяйственной продукции, у организаций и индивидуальных предпринимателей, осуществляющих первичную и (или) последующую (промышленную) переработку сельскохозяйственной продукции, произведенной сельскохозяйственными товаропроизводителями на территории Российской Федерации, переработанной ими сельскохозяйственной продукции или путем проведения залоговых операций в отношении данной продукции. (В редакции Федерального закона от 01.07.2017 № 144-ФЗ)\n\n3. Государственные товарные интервенции (далее - товарные интервенции) проводятся при росте цен на реализуемую сельскохозяйственную продукцию свыше максимальных расчетных цен путем продажи закупленной сельскохозяйственной продукции, в том числе на биржевых торгах.\n\n4. В целях стабилизации рынка зерна закупочные интервенции, товарные интервенции могут проводиться в отношении пшеницы, ячменя, ржи и кукурузы. Перечень иных видов сельскохозяйственной продукции, в отношении которой на основании предложения федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса, могут проводиться закупочные интервенции, товарные интервенции, залоговые операции, утверждается Правительством Российской Федерации.  (В редакции федеральных законов от 03.12.2008 № 250-ФЗ, от 30.12.2020 № 520-ФЗ)\n\n5. Предельные уровни минимальных цен и максимальных цен на зерно, другую сельскохозяйственную продукцию в целях проведения закупочных интервенций, товарных интервенций определяются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса, в порядке, установленном Правительством Российской Федерации. Не позднее марта текущего года (ежегодно) федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса, опубликовывает в средствах массовой информации установленный им уровень минимальных цен на реализуемую сельскохозяйственную продукцию для проведения закупочных интервенций. (В редакции Федерального закона от 03.12.2008 № 250-ФЗ)\n\n6. Меры по ограничению ввоза сельскохозяйственной продукции на территорию Российской Федерации и вывоза сельскохозяйственной продукции с территории Российской Федерации при проведении товарной интервенции, закупочной интервенции устанавливаются Правительством Российской Федерации на основании предложения федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере агропромышленного комплекса. (В редакции Федерального закона от 03.12.2008 № 250-ФЗ)\n\n7. Приобретение сельскохозяйственной продукции у сельскохозяйственных товаропроизводителей и (или) организаций и индивидуальных предпринимателей, осуществляющих первичную и (или) последующую (промышленную) переработку сельскохозяйственной продукции, произведенной сельскохозяйственными товаропроизводителями на территории Российской Федерации, в процессе проведения закупочных интервенций и ее реализация осуществляются в порядке и на условиях, которые устанавливаются Правительством Российской Федерации. (В редакции Федерального закона от 01.07.2017 № 144-ФЗ)\n\n ",
      "image_url": "https://media.istockphoto.com/id/1363571533/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BE%D1%82%D0%BA%D1%80%D1%8B%D1%82%D0%BE%D0%B5-%D1%81%D0%BE%D0%B5%D0%B2%D0%BE%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BA%D0%B0%D1%82%D0%B5.jpg?s=2048x2048&w=is&k=20&c=G_XDUJbwLDD6AOgQsuUP6DxdjWh7I4FGs2QRhX288-M=",
      "author": "moderator2",
      "published_at": "08.11.2024, 20:08:21"
    },
    {
      "id": "68b9",
      "title": "Органическое сельское хозяйство",
      "content": "С 1 января 2020 года вступил в силу разработанный Министерством сельского хозяйства Российской Федерации Федеральный закон от 03.08.2018 № 280-ФЗ «Об органической продукции и о внесении изменений в отдельные законодательные акты Российской Федерации».\n\nТехнологии, применяемые в производстве органической продукции, существенно отличаются от технологий, применяемых в традиционном сельском хозяйстве. При ведении органического сельского хозяйства ограничивается применение агрохимикатов, пестицидов, антибиотиков, стимуляторов роста, откорма животных, гормональных препаратов, генно-модифицированных организмов и т. д.\n\nОтличительной чертой органической продукции выступает предусмотренная Законом маркировка, включающая в себя комбинацию надписей и графического изображения (знака) органической продукции единого образца на упаковке, потребительской и (или) транспортной таре органической продукции или на прикрепленных к ней либо помещенных в нее иных носителях информации. Надписи, используемые для маркировки органической продукции, могут содержать слово «органический», а также его сокращения или слова, производные от этого слова, отдельно либо в сочетании с наименованием органической продукции. В случае размещения маркировки, являющейся отличительным признаком органической продукции, на упаковке, потребительской, транспортной таре продукции, соответствие производства которой не подтверждено в соответствии со статьей 5 Закона или действие сертификата соответствия производства которой приостановлено либо прекращено, производитель такой продукции, разместивший указанную маркировку, несет ответственность в соответствии с законодательством Российской Федерации.\n\nВ свою очередь российский знак органической продукции состоит из изображения (белый лист на зеленом фоне с надписью «ОРГАНИК» на кириллице и латинице) и средства идентификации органической продукции в виде двухмерного штрихового кода.\n\nКритерии, которым должно отвечать производство органической продукции, получающей российский знак «ОРГАНИК», определены межгосударственным стандартом «ГОСТ 33980-2016 Продукция органического производства. Правила производства, переработки, маркировки и реализации».\n\n«ГОСТ Р 57022–2016. Продукция органического производства. Порядок проведения добровольной сертификации органического производства» регламентирует порядок проведения соответствующей сертификации. Сертификацию осуществляют органы по сертификации, аккредитацию которых проводит Росаккредитация.\n\nДля реализации Закона Министерством сельского хозяйства Российской Федерации совместно с другими органами власти разработан ряд подзаконных актов, в том числе приказы о форме и порядке использования графического изображения (знака) органической продукции единого образца, а также о ведении единого государственного реестра производителей органической продукции.\n\nНа официальном сайте Министерства сельского хозяйства Российской Федерации можно ознакомится с Единым государственным реестром производителей органической продукции.",
      "image_url": "https://media.istockphoto.com/id/1363571533/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BE%D1%82%D0%BA%D1%80%D1%8B%D1%82%D0%BE%D0%B5-%D1%81%D0%BE%D0%B5%D0%B2%D0%BE%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BA%D0%B0%D1%82%D0%B5.jpg?s=2048x2048&w=is&k=20&c=G_XDUJbwLDD6AOgQsuUP6DxdjWh7I4FGs2QRhX288-M=",
      "author": "moderator2",
      "published_at": "09.11.2024, 19:28:44"
    },
    {
      "id": "f367",
      "title": "Сельскохозяйственный товаропроизводитель",
      "content": "1. В целях настоящего Федерального закона сельскохозяйственными товаропроизводителями признаются организация, индивидуальный предприниматель (далее - сельскохозяйственный товаропроизводитель), осуществляющие производство сельскохозяйственной продукции (в том числе органической продукции, сельскохозяйственной продукции и продовольствия с улучшенными характеристиками), ее первичную и последующую (промышленную) переработку (в том числе на арендованных основных средствах) в соответствии с перечнем, утверждаемым Правительством Российской Федерации, и реализацию этой продукции при условии, что в доходе сельскохозяйственных товаропроизводителей от реализации товаров (работ, услуг) доля дохода от реализации этой продукции составляет не менее чем семьдесят процентов за календарный год.  (В редакции федеральных законов от 05.04.2009 № 46-ФЗ, от 03.08.2018 № 280-ФЗ, от 11.06.2021 № 175-ФЗ)\n\n2. Сельскохозяйственными товаропроизводителями признаются также:\n\n1) граждане, ведущие личное подсобное хозяйство, в соответствии с Федеральным законом от 7 июля 2003 года № 112-ФЗ \"О личном подсобном хозяйстве\";\n\n2) сельскохозяйственные потребительские кооперативы (перерабатывающие, сбытовые (торговые), обслуживающие (в том числе кредитные), снабженческие, заготовительные), созданные в соответствии с Федеральным законом от 8 декабря 1995 года № 193-ФЗ \"О сельскохозяйственной кооперации\" (далее - Федеральный закон \"О сельскохозяйственной кооперации\");\n\n3) крестьянские (фермерские) хозяйства в соответствии с Федеральным законом от 11 июня 2003 года № 74-ФЗ \"О крестьянском (фермерском) хозяйстве\".",
      "image_url": "https://media.istockphoto.com/id/1363571533/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BE%D1%82%D0%BA%D1%80%D1%8B%D1%82%D0%BE%D0%B5-%D1%81%D0%BE%D0%B5%D0%B2%D0%BE%D0%B5-%D0%BF%D0%BE%D0%BB%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BA%D0%B0%D1%82%D0%B5.jpg?s=2048x2048&w=is&k=20&c=G_XDUJbwLDD6AOgQsuUP6DxdjWh7I4FGs2QRhX288-M=",
      "author": "moderator2",
      "published_at": "08.11.2024, 16:10:26"
    },
    {
      "id": "666f",
      "title": "Засухи и ураганы уничтожают мировой урожай апельсинов.",
      "content": "Мировые цены на замороженный концентрат апельсинового сока бьют один рекорд за другим. Осенью его биржевая стоимость обновила исторический максимум. Всему виной неурожай апельсинов в крупнейших странах-поставщиках — США и Бразилии, на которые приходится львиная доля мирового экспорта. Международные эксперты уже предупредили о риске худшего за последние 30 лет урожая апельсинов в южноамериканской стране, что, по их мнению, приведет к заметному росту цен по всему миру. Под ударом может оказаться и Россия, которая зависит от поставок этих фруктов. Апельсиновое ралли — в материале «Ленты.ру».\n\nМировые цены на замороженный концентрат апельсинового сока рекордно выросли\nБиржевая стоимость замороженного концентрата апельсинового сока растет не первый год. По итогам первой половины 2023-го фунт (453 грамма) подорожал почти на треть — с 2,02 до 2,73 доллара, а в конце мая ценовой максимум составил почти 2,94 доллара, хотя еще в начале 2022-го замороженный концентрат цитрусового сока торговался на бирже по 1,42 доллара. Негативная тенденция усугубилась в 2024 году. В конце августа цены на Межконтинентальной бирже в Нью-Йорке достигли рекордной отметки в 5,04 доллара за фунт.\n\nДо рекордных\n$ 11,24\nза килограмм\nподорожал на американской бирже замороженный концентрат апельсинового сока\n\nОднако уже к середине октября стоимость фунта замороженного концентрата на бирже ICE Futures U.S. обновила исторический максимум и поднялась до уровня в 5,1 доллара за фунт (примерно 11,24 доллара за килограмм). Только за три дня котировки подскочили почти на 11 процентов. И есть значительные риски, что мировые биржевые цены продолжат расти в ближайшие несколько месяцев, предупреждают эксперты.\n\nАналитики связывают подобную динамику с рядом факторов. Основные причины — резкое падение урожайности в ключевых странах-поставщиках (США и Бразилии), распространение болезни растений, а также негативные последствия глобального потепления — продолжительные засухи в Латинской Америке и мощные ураганы в Северной Америке. При наихудшем сценарии, как прогнозируют в отраслевой ассоциации Fundecitrus, мир может столкнуться с резким снижением поставок апельсинов и замороженного концентрата цитрусового сока.\n\nУрожай апельсинов в Бразилии может оказаться худшим за последние 30 лет\nОдна из наиболее сложных ситуаций сейчас наблюдается в Бразилии, на которую, по разным оценкам, приходится порядка 70 процентов глобального экспорта апельсинового сока. При нормальных условиях страна способна поставлять порядка 300 миллионов ящиков апельсинов по 40,8 килограмма каждый. Однако из-за продолжительной засухи в ключевых регионах, длившейся с мая по август, Бразилия рискует не досчитаться 24 процентов урожая в сравнении с показателем 2023-го, а урожай апельсинов — стать худшим за последние 30 лет. Согласно оценке Fundecitrus, в этом году местные плантаторы смогут поставить не более 242 миллионов ящиков цитрусовых. Если прогнозы экспертов сбудутся, показатель окажется почти на 60 миллионов ниже в сравнении с оптимальным уровнем.",
      "image_url": "https://icdn.lenta.ru/images/2024/10/28/14/20241028144107317/detail_04193e0c8b6c8f44f4fc0f94b76c613b.jpg",
      "author": "admin",
      "published_at": "13.11.2024, 12:16:13"
    },
    {
      "id": "db18",
      "title": "Груша сорта Дюшес",
      "content": "Этот сорт, выведенный в Англии более 250 лет назад, широко распространен во всем мире. Деревья данной разновидности растут в высоту до 3-4 м. Их крона может быть округло- или широкопирамидальной.\n\nЛистья крупные, с мелкогородчатым краем, имеют яйцевидную форму, сужающуюся к концу, насыщенный зеленый цвет и глянцевитую поверхность. Цветки матово-белого оттенка формируют соцветия из 5-7 бутонов. Они характеризуются повышенной стойкостью к падению температур ниже 0 оС, поэтому редко повреждаются при похолодании, что обусловливает сохранение завязей и стабильно высокую урожайность деревьев. При этом цветут они обычно позже, чем многие другие сорта.\n\nГруша Дюшес летний морозостойкость имеет недостаточно высокую. Поэтому целесообразнее всего выращивать ее в таких регионах, где зимние температуры не опускаются до чересчур низких показателей.\n\nСвойства плодов\nГруши Дюшес имеют немного удлиненную грушевидную форму. Их кожица не слишком толстая, но и не чересчур тонкая, поэтому при своевременном сборе плодов проблем с транспортировкой не возникает.\n\nНа этапе съемной зрелости цвет кожицы нежного зеленовато-желтоватого оттенка. По мере дозревания он переходит в желтую окраску с серыми точками. Та сторона плода, которая была развернута к солнцу, имеет красивый красновато-оранжеватый румянец.\n\nМякоть груш очень высоко оценивается дегустаторами. Она характеризуется:\n\nбелым цветом с желтоватым оттенком;\nсладкий вкусом со слегка кисловатым привкусом;\nвысокой сочностью;\nмаслянистостью;\nнежной консистенцией;\nприятным мускатным запахом.\nСрок хранения плодов при комнатной температуре составляет около 2 недель. В холодильнике их можно держать без потери качества примерно 1,5 месяца.\n\nРегионы культивирования\nЧтобы определить, подходит ли груша Дюшес для Подмосковья, нужно рассмотреть, в каких зонах рекомендуется ее выращивание. Лучше всего этот сорт себя чувствует на таких территориях, как:\n\nКавказ\nКрым\nУрал\nевропейская часть РФ.\n",
      "image_url": "https://agronomov.ru/upload/resize_cache/iblock/6b5/412_217_2/6tvnewy6sotccwzy56qufl4c7tm6i2qp.png",
      "author": "admin",
      "published_at": "13.11.2024, 12:18:04"
    },
    {
      "id": "8b31",
      "title": "Корневин для удобрения рассады клубники",
      "content": "Разводим удобрение в воде\nПропорции у «Корневина» самые простые — 1 грамм на 1 литр воды. Некоторые садоводы решают, что кашу маслом не испортить, и увеличивают дозировку в 2-3 раза. И ошибаются.\n\n«Корневин» имеет третий класс опасности. В его составе меньше вредных для здоровья веществ, чем, например, в сильных пестицидах, но все же они есть. Поэтому превышать указанную производителем дозировку больше чем на случайные 5-10% нельзя, а работать нужно в защитных перчатках и маске.\n\nПара советов, которые стоит соблюдать:\n\nВоду для удобрения под клубнику лучше приготовить заранее. В идеале — дать ей сутки отстояться и прогреться до комнатной температуры (25-30 градусов).\n\nДля замачивания обычной рассады хватит 3-6 часов. Более слабые растения с хилыми или поврежденными корешками отстаивают в растворе до суток.\n\nРассаду проливают раствором после высадки из расчета 50 мл (примерно четверть стакана) на кустик.\n\nАналогичные удобрения для клубничной рассады, «Корнесил» или «Корень Супер», можно использовать по тому же принципу.\n\n \n\nСухой «Корневин» — двойная осторожность\nЗамачивать корешки в растворе долго и неудобно, поэтому многие садоводы наносят «Корневин» опудриванием. Здесь ошибиться с дозировкой еще легче, поэтому необходимо:\n\nобмакивать корешки слегка, лишнее удобрение с рассады обязательно стряхивать — плотно облепивший корневую часть препарат будет скорее мешать, чем облегчать рост корня.\n\nдля дополнительной дезинфекции применить активированный уголь — растолочь таблетки в порошок и смешать с «Корневином» в пропорции 1:1.\n\nне использовать для обработки порошок из давно вскрытой упаковки — от контакта с воздухом он быстро портится.\n\nПомимо рассады клубники, удобрение можно использовать для винограда, роз и многих других культур, даже хвойных. Эффект от «Корневина» сохраняется 6-8 недель: поливать им рассаду каждую неделю нет смысла. Не рекомендуется использовать стимулятор чаще 2 раз за сезон на одном растении.\n\nСоблюдайте эти простые рекомендации, и «Корневин» станет настоящим помощником вашего сада.",
      "image_url": "https://static.insales-cdn.com/files/1/7563/34848139/original/%D0%9A%D0%BE%D1%80%D0%BD%D0%B5%D0%B2%D0%B8%D0%BD_%D0%B4%D0%BB%D1%8F_%D1%83%D0%B4%D0%BE%D0%B1%D1%80%D0%B5%D0%BD%D0%B8%D1%8F_%D1%80%D0%B0%D1%81%D1%81%D0%B0%D0%B4%D1%8B_%D0%BA%D0%BB%D1%83%D0%B1%D0%BD%D0%B8%D0%BA%D0%B8_1715681988356-1715681989855.jpg",
      "author": "admin",
      "published_at": "13.11.2024, 12:20:09"
    },
    {
      "id": "1322",
      "title": "Готовимся к посевному сезону: семена и саженцы",
      "content": "Подготовка к сезону начинается с весны, но основное место действия сейчас – не грядки, а подоконники и рассадные ящики. Рассмотрим процесс подготовки семян пошагово:\n\nСортировка. Раскрываем упаковки, развязываем заготовленные с осени мешочки и осматриваем содержимое. Слишком мелкие, ломаные, пустые семена безжалостно удаляем. Чтобы быстро отделить полые, залейте материал 5% раствором поваренной соли (100 мл или чуть меньше половины стакана). Пустые семечки в нем всплывут на поверхность.\nДезинфекция. Чтобы защитить будущие растения от болезней, можно прогревать их в марлевом мешочке над батареей в течение 4-5 недель. Альтернативный вариант – 3-4 часа под ультрафиолетовой лампой или 30 минут в 1% растворе марганцовки.\nЗакаливание семян. Особенно полезно для теплолюбивых культур, помогает ускорить всходы. Закаливают семечки в воде в небольших марлевых мешочках в течение 10-12 часов, затем отправляют на 8 часов в холодильник и на сутки в теплое место при комнатной температуре. Цикл нужно повторить 5-6 раз.\nПроращивание семян. Ошпарьте кипятком опилки и наполните ими рассадный контейнер примерно до середины. Сверху уложите кусок ткани и засыпьте её увлажненными семенами так, чтобы получился слой в 10-15 мм. Затем накройте ещё одним куском ткани или бумаги, а после насыпьте новый слой опилок. Храните ящик при комнатной температуре, ежедневно перемешивайте семена и подливайте воды, чтобы поддерживать влажность.\nПодготовленные и пророщенные таким способом семена получат максимум шансов порадовать вас урожаем.\n\nА вот ещё пара лайфхаков для тех, кто готовится к сезону:\n\nчтобы быстро отделить пустые семечки без замачивания в воде, используйте эбонитовую палочку или простой футляр от шариковой ручки – потрите их о синтетику, а затем проведите над семенами;\nесли времени на подготовку перед посевом совсем мало, а ультрафиолетовой лампы под рукой нет, продезинфицировать семена можно в духовке, разогретой до 60 градусов. Застелите противень пергаментом, выложите на него семена и отправьте их «греться» на 3 часа.",
      "image_url": "https://static.insales-cdn.com/files/1/970/28009418/original/%D0%93%D0%BE%D1%82%D0%BE%D0%B2%D0%B8%D0%BC%D1%81%D1%8F_%D0%BA_%D0%BF%D0%BE%D1%81%D0%B5%D0%B2%D0%BD%D0%BE%D0%BC%D1%83_%D1%81%D0%B5%D0%B7%D0%BE%D0%BD%D1%83_%D1%81%D0%B5%D0%BC%D0%B5%D0%BD%D0%B0_%D0%B8_%D1%81%D0%B0%D0%B6%D0%B5%D0%BD%D1%86%D1%8B_1683651082388-1683651085540.webp",
      "author": "admin",
      "published_at": "13.11.2024, 14:50:13"
    }
  ],
  "comments": [
    {
      "id": "41dd",
      "content": "Интересно!",
      "post_id": "c1fa",
      "author": "moderator",
      "published_at": "09.11.2024, 19:20:06"
    },
    {
      "id": "97a8",
      "content": "Интересно, а когда выйдет следующая статья?",
      "post_id": "c1fa",
      "author": "user7",
      "published_at": "09.11.2024, 19:24:18"
    },
    {
      "id": "034d",
      "content": "Круто!",
      "post_id": "f367",
      "author": "user7",
      "published_at": "09.11.2024, 19:25:13"
    },
    {
      "id": "364c",
      "content": "Спасибо за ваши лестные отзывы, я очень старался)\n",
      "post_id": "c1fa",
      "author": "admin",
      "published_at": "09.11.2024, 19:37:20"
    },
    {
      "id": "517d",
      "content": "Очень много полезной информации, спасибо!\n",
      "post_id": "7151",
      "author": "admin",
      "published_at": "09.11.2024, 19:41:05"
    },
    {
      "id": "def2",
      "content": "Надо подумать над этим!\n",
      "post_id": "7151",
      "author": "admin",
      "published_at": "09.11.2024, 19:43:51"
    },
    {
      "id": "513b",
      "content": "admin, ты так считаешь?\n",
      "post_id": "7151",
      "author": "user4",
      "published_at": "09.11.2024, 19:45:17"
    },
    {
      "id": "a2b0",
      "content": "Кстати, возможно ты прав\n",
      "post_id": "7151",
      "author": "user4",
      "published_at": "09.11.2024, 19:46:28"
    },
    {
      "id": "771a",
      "content": "Стоит подумать",
      "post_id": "0484",
      "author": "user4",
      "published_at": "09.11.2024, 20:40:55"
    },
    {
      "id": "b30b",
      "content": "Круто!\n",
      "post_id": "0484",
      "author": "user4",
      "published_at": "09.11.2024, 20:41:03"
    },
    {
      "id": "89c9",
      "content": "Когда следующая статья?",
      "post_id": "c1fa",
      "author": "user4",
      "published_at": "09.11.2024, 20:45:04"
    },
    {
      "id": "61fa",
      "content": "Думаешь?\n",
      "post_id": "f367",
      "author": "admin",
      "published_at": "10.11.2024, 14:40:22"
    },
    {
      "id": "59d2",
      "content": "На следующей неделе",
      "post_id": "c1fa",
      "author": "user3",
      "published_at": "10.11.2024, 17:01:26"
    },
    {
      "id": "7269",
      "content": "Оставлю комментарий, что бы хоть что то было(",
      "post_id": "68b9",
      "author": "moderator2",
      "published_at": "10.11.2024, 17:02:53"
    },
    {
      "id": "9959",
      "content": "Да, ты прав!\n",
      "post_id": "c1fa",
      "author": "admin",
      "published_at": "11.11.2024, 13:17:44"
    }
  ]
}